[
  "Самое распространённое слово в мире — «Ок».",
  "Мёд не портится: в египетских гробницах находили съедобный мёд возрастом более 3000 лет.",
  "На Юпитере и Сатурне возможны дожди из алмазов.",
  "Осьминоги имеют три сердца и синюю кровь.",
  "Лев спит до 20 часов в сутки.",
  "У улитки есть около 14 000 зубов, расположенных на радуле.",
  "Банан — это ягода, а клубника — нет.",
  "У коал отпечатки пальцев похожи на человеческие.",
  "Самая короткая война в истории длилась 38–45 минут (Англо-занзибарская война, 1896).",
  "В Антарктиде почти нет медведей: там живут пингвины, а белые медведи — в Арктике.",
  "Шахматные партий больше, чем атомов во Вселенной, по оценкам комбинаторики.",
  "Кошки не чувствуют сладкого вкуса.",
  "Ананас получил название из-за сходства с сосновой шишкой (pine-cone).",
  "Слону нельзя прыгать — его анатомия не позволяет.",
  "Дельфины зовут друг друга по «именам» — уникальным свистам.",
  "Молния нагревает воздух до температуры более 30 000 °C — горячее поверхности Солнца.",
  "Чёрные дыры могут «звенеть» — гравитационные волны имеют частоты.",
  "В человеческом теле бактерий по массе меньше 1%, но по количеству клеток их больше наших.",
  "Мозг потребляет около 20% энергии организма.",
  "Совы не могут двигать глазами — они поворачивают голову почти на 270°.",
  "Первый будильник звонил только в 4 утра (Леви Хатч, 1787).",
  "Рубикон — река в Италии, которую перешёл Цезарь, выражение — «принять необратимое решение».",
  "Жирафы почти не издают звуков — их голосовые связки развиты слабо.",
  "Кока-кола была зелёной в самом первом варианте — миф, но первоначально состав отличался.",
  "Самая большая пустыня — Антарктида (ледяная пустыня).",
  "Картофель — первый овощ, выращенный в космосе.",
  "В Исландии нет комаров — слишком переменчивая погода мешает циклу размножения.",
  "Вода расширяется при замерзании — поэтому лёд легче воды и плавает.",
  "Язык хамелеона длиннее его тела.",
  "У людей и бананов совпадает около 60% генов — на уровне базовых функций клетки.",
  "Римляне чистили зубы мочой — из-за аммиака (исторический факт, неприятный, но правдивый).",
  "Луна медленно удаляется от Земли — примерно на 3,8 см в год.",
  "Плотва может жить в очень грязной воде — она вынослива, но это не значит, что ей полезно.",
  "Венеры «сутки» длиннее «года» — она вращается медленнее, чем делает оборот вокруг Солнца.",
  "Самая громкая птица — беллобрюхий звонарь: его крик до 125 дБ.",
  "Пчёлы могут различать лица людей.",
  "Молоко фенеки (пустынной лисицы) очень жирное — для выживания детёнышей в жаре.",
  "Сахар в газировке мешает ощущать её кислотность — поэтому кажется «мягче».",
  "Кофеин — природный пестицид для растений кофе: защищает от насекомых.",
  "Человеческий нос различает триллионы запахов — оценка современных исследований.",
  "Зебры «полосатые» не для камуфляжа, а чтобы отпугивать мух и регулировать тепло.",
  "Вино в космосе пенится иначе из-за невесомости.",
  "У касторового бобра пахучие железы пахнут ванилью — из-за ванилина.",
  "Собаки умеют «зевать заразительно» вместе с хозяином.",
  "У акул нет костей — только хрящ.",
  "Свет от Солнца идёт до Земли примерно 8 минут 20 секунд.",
  "Киви — птица без крыльев, откладывает яйца огромного размера относительно тела.",
  "Пингвины дарят камешки как знак внимания партнёру.",
  "Первый электронный имейл отправили в 1971 году (Рэй Томлинсон).",
  "Клавиатура QWERTY была создана, чтобы механические клавиши не заедали.",
  "Великое Китайское море — нет такого, но есть Восточно-Китайское море — будьте точны с географией 😉",
  "Самая глубокая точка океана — Марианская впадина, около 11 км.",
  "Бумага была изобретена в Китае около 105 года н.э.",
  "Чай — второй по популярности напиток в мире после воды.",
  "Курица — ближайший современный родственник тираннозавра по ДНК-сходству.",
  "На Сатурне плотность мала — он бы «плавал» в огромном океане (гипотетически).",
  "Самая старая жвачка — около 9000 лет, найденная в Финляндии.",
  "Велосипед эффективнее ходьбы по расходу энергии на километр.",
  "Глаза у страуса больше его мозга.",
  "Пузырьки в шампанском — центры нуклеации на микрочастицах.",
  "В Токио больше население, чем в Канаде (город против страны — по городу-агломерации и населению страны).",
  "Самое быстрое наземное животное — гепард (до 110–120 км/ч на коротких дистанциях).",
  "Суши изначально были способом ферментации рыбы, а не свежей подачи.",
  "Воротнички на рубашках придумали как сменные, чтобы стирать их отдельно.",
  "Мыши поют ультразвуковые «песни» во время ухаживания.",
  "Люди — единственные животные, способные рисовать прямые линии без инструмента (спорный, но забавный тезис).",
  "Самая короткая коммерческая авиалиния — Оркнейские острова, 2 минуты в воздухе.",
  "У человеческого сердца есть собственный «пейсмейкер», оно может биться вне тела при наличии питания.",
  "Нейроны не только в мозге — «второй мозг» есть в кишечнике (энтеральная НС).",
  "Лампы накаливания на 95% — источники тепла, а не света.",
  "Микроволновка была изобретена случайно при работе с радаром (Перси Спенсер).",
  "Первая веб-страница всё ещё доступна в архиве CERN.",
  "Орехи — это не всегда орехи: арахис — бобовое.",
  "Томат — фрукт с ботанической точки зрения, но овощ в кулинарии.",
  "Слово «робот» ввёл Карел Чапек в пьесе «R.U.R.» в 1920 году."
]